<?php
        $cPAGE['name']  = "ความรู้ด้านการจัดการดิน";//"หน้าหลัก";
        $cPAGE['alias'] = "soil-improvement";
        $cPAGE['link']  = "soil-improvement.php";
        $cPAGE['desc']  = "การปรับปรุงดินหลังการรับบริการบนรถวิเคราะห์ดินเคลื่อนที่ บริษัท มิตรผลวิจัย พัฒนาอ้อยและน้ำตาล จำกัด";

        include_once( COMPONENT_PATH.'lib_header.php' )
?>


    <!-- Contact Section -->
    <!--section id="contact" class="contact section"-->
    <section id="about-us" class="section about-us">

      <div class="container">

        <div class="row gy-4">

          <div class="col-lg-12 order-2 order-lg-1 content" data-aos="fade-up" data-aos-delay="200">
            <h3 class="text-primary">สารปรับปรุงดิน วีแนส (Vinasses) </h3>
	    <p class="fst-italic mt-4">
		วีแนส (Vinasses) คือ น้ำที่ผ่านกระบวนการกลั่นเอทานอล มีลักษณะเป็นของเหลวสีน้ำตาลเข้มประกอบด้วยอินทรียวัตถุและธาตุอาหารพืชหลายชนิด จึงเป็นทั้งสารปรับปรุงดินและสามารถทดแทนธาตุอาหารพืชได้บางส่วน ในวีแนสน้ำหนัก 1 ตันที่มีความเข้มข้น 30 บริกซ์ จะมีส่วนผสมโดยประมาณ คืออินทรียวัตถุ 173 กิโลกรัม อินทรีย์ไนโตรเจน 4-5 กิโลกรัม ฟอสฟอรัส 0.7-1.0 กิโลกรัม โพแทสเซียม 18-20 กิโลกรัม แคลเซียม 6 กิโลกรัม แมกนีเซียม 1-2 กิโลกรัม และ โซเดียม 3-4 กิโลกรัม
            </p>
	    <h4 class="mt-4">อัตราการใช้และวิธีการใช้ วีแนส</h4>

	    <h5 class="mt-4 text-gray-80"><i class="bi bi-1-circle"></i> อ้อยปลูก | ดินทรายดินร่วนปนทราย</h5>
	  	<div class="col-lg-12  mt-2">
<table class="table">
  <thead>
    <tr>
      <th class="text-center">ความเข้มข้นของน้ำวีแนส (บริกซ์)</th>
      <th class="text-center">อัตราการใส่ (ลิตรต่อไร่)</th>
      <th class="text-center">ช่วงการใส่</th>
      <th class="text-center">วิธีการใส่</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="text-center">30</td>
      <td class="text-center">5000 (5 คิว)</td>
      <td class="text-center">ไถเตรียมดิน</td>
      <td>ราดบนผิวดินแล้วไถพรวน ปล่อยไว้ 30 วัน จึงปลูกอ้อย (ใส่ปีละ 1 ครั้ง)</td>
    </tr>
    <tr>
      <td class="text-center">15</td>
      <td class="text-center">10000 (10 คิว)</td>
      <td class="text-center">ไถเตรียมดิน</td>
      <td>ราดบนผิวดินแล้วไถพรวน ปล่อยไว้ 30 วัน จึงปลูกอ้อย (ใส่ปีละ 1 ครั้ง)</td>
    </tr>
    <tr>
      <td class="text-center">2.5</td>
      <td class="text-center">ไม่จำกัด</td>
      <td class="text-center">ช่วงปลูก หลังปลูก</td>
      <td>ราดลงบนร่อง เพื่อเพิ่มความชื้นดินในการปลูกอ้อยแบบราดร่อง หรือให้แทนน้ำชลประทานหลังจากที่อ้อยงอกแล้ว</td>
    </tr>
  </tbody>
</table>
		</div>

            <h5 class="mt-4 text-gray-80"><i class="bi bi-2-circle"></i> อ้อยตอ | ดินทรายดินร่วนปนทราย</h5>
                <div class="col-lg-12  mt-2">
<table class="table">
  <thead>
    <tr>
      <th class="text-center">ความเข้มข้นของน้ำวีแนส (บริกซ์)</th>
      <th class="text-center">อัตราการใส่ (ลิตรต่อไร่)</th>
      <th class="text-center">ช่วงการใส่</th>
      <th class="text-center">วิธีการใส่</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="text-center">30</td>
      <td class="text-center">3000-5000 (3-5 คิว)</td>
      <td class="text-center">หลังเก็บเกี่ยวอ้อย</td>
      <td>ราดบนต้นอ้อยทันทีหลังตัดอ้อยก่อนที่อ้อยตอจะงอก และให้น้ำตาม (ใส่ปีละ 1 ครั้ง)</td>
    </tr>
    <tr>
      <td class="text-center">15</td>
      <td class="text-center">5000 (5 คิว)</td>
      <td class="text-center">หลังเก็บเกี่ยวอ้อย</td>
      <td>ราดบนต้นอ้อยทันทีหลังตัดอ้อยก่อนที่อ้อยตอจะงอก และให้น้ำตาม (ใส่ปีละ 1 ครั้ง)</td>
    </tr>
    <tr>
      <td class="text-center">2.5</td>
      <td class="text-center">ไม่จำกัด</td>
      <td class="text-center">หลังเก็บเกี่ยวอ้อย</td>
      <td>ราดลงบนร่อง เพื่อเพิ่มความชื้นดินในการปลูกอ้อยแบบราดร่อง หรือให้แทนน้ำชลประทานหลังจากที่อ้อยงอกแล้ว</td>
    </tr>
  </tbody>
</table>
                </div>

            <h5 class="mt-4 text-gray-80"><i class="bi bi-3-circle"></i> อ้อยปลูก | ดินเหนียวดินร่วนเหนียว</h5>
                <div class="col-lg-12  mt-2">
<table class="table">
  <thead>
    <tr>
      <th class="text-center">ความเข้มข้นของน้ำวีแนส (บริกซ์)</th>
      <th class="text-center">อัตราการใส่ (ลิตรต่อไร่)</th>
      <th class="text-center">ช่วงการใส่</th>
      <th class="text-center">วิธีการใส่</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="text-center">30</td>
      <td class="text-center">3000 (3 คิว)</td>
      <td class="text-center">ไถเตรียมดิน</td>
      <td>ราดบนผิวดินแล้วไถพรวน ปล่อยไว้ 30 วัน จึงปลูกอ้อย (ใส่ 2 ปี เว้น 1 ปี)</td>
    </tr>
    <tr>
      <td class="text-center">15</td>
      <td class="text-center">5000 (5 คิว)</td>
      <td class="text-center">ไถเตรียมดิน</td>
      <td>ราดบนผิวดินแล้วไถพรวน ปล่อยไว้ 30 วัน จึงปลูกอ้อย (ใส่ 2 ปี เว้น 1 ปี)</td>
    </tr>
    <tr>
      <td class="text-center">2.5</td>
      <td class="text-center">ไม่จำกัด</td>
      <td class="text-center">ช่วงปลูก หลังปลูก</td>
      <td>ราดลงบนร่อง เพื่อเพิ่มความชื้นดินในการปลูกอ้อยแบบราดร่อง หรือให้แทนน้ำชลประทานหลังจากที่อ้อยงอกแล้ว</td>
    </tr>
  </tbody>
</table>
                </div>

            <h5 class="mt-4 text-gray-80"><i class="bi bi-4-circle"></i> อ้อยตอ | ดินเหนียวดินร่วนเหนียว</h5>
                <div class="col-lg-12  mt-2">
<table class="table">
  <thead>
    <tr>
      <th class="text-center">ความเข้มข้นของน้ำวีแนส (บริกซ์)</th>
      <th class="text-center">อัตราการใส่ (ลิตรต่อไร่)</th>
      <th class="text-center">ช่วงการใส่</th>
      <th class="text-center">วิธีการใส่</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="text-center">30</td>
      <td class="text-center">2000-3000 (2-3 คิว)</td>
      <td class="text-center">หลังเก็บเกี่ยวอ้อย</td>
      <td>ราดบนต้นอ้อยทันทีหลังตัดอ้อยก่อนที่อ้อยตอจะงอก และให้น้ำตาม  (ใส่ 2 ปี เว้น 1 ปี)</td>
    </tr>
    <tr>
      <td class="text-center">15</td>
      <td class="text-center">5000 (5 คิว)</td>
      <td class="text-center">หลังเก็บเกี่ยวอ้อย</td>
      <td>ราดบนต้นอ้อยทันทีหลังตัดอ้อยก่อนที่อ้อยตอจะงอก และให้น้ำตาม  (ใส่ 2 ปี เว้น 1 ปี)</td>
    </tr>
    <tr>
      <td class="text-center">2.5</td>
      <td class="text-center">ไม่จำกัด</td>
      <td class="text-center">หลังเก็บเกี่ยวอ้อย</td>
      <td>ราดหลังตัดอ้อย เพื่อเพิ่มความชื้นให้อ้อยตอ สามารถให้ได้ตลอดเวลาโดยไม่จำกัดปริมาณ</td>
    </tr>
  </tbody>
</table>
                </div>

	  </div>


	</div>


        <div class="row gy-4">

	  <div class="col-lg-12 order-2 order-lg-1 content" data-aos="fade-up" data-aos-delay="200">
		<hr>
            <h3 class="text-primary">ปุ๋ยอินทรีย์ซอยล์เมต  </h3>
	    <p class="fst-italic mt-4">
		ปุ๋ยอินทรีย์ซอยล์เมต ผลิตจากวัตถุดิบธรรมชาติฟิลเตอร์เค้ก และ ตะกอนวีแนส จากไร่อ้อยมิตรผล อุดมไปด้วยธาตุอาหารหลัก ธาตุอาหารรองและธาตุอาหารเสริมต่างๆที่ช่วยฟื้นฟูสภาพดิน บำรุงต้นให้เจริญเติบโต (ออกดอก ออกผล) เสริมการแตกราก เพิ่มประสิทธิภาพการดูดใช้ธาตุอาหารในดิน เพิ่มผลผลิต และเสริมภูมิต้านทานโรคประกอบด้วยธาตุอาหารหลัก ไนโตรเจน (N), ฟอสฟอรัส (P), โปแตสเซี่ยม (K) และธาตุอาหารรอง ธาตุอาหารเสริมอีกมากมาย ที่จำเป็นต่อการเจริญเติบโตของพืช เช่น แมกนีเซี่ยม(Mg), แคลเซี่ยม (Ca), ซัลเฟต (So3), สังกะสี (Zn), เหล็ก (Fe), ฮอร์โมน, โปรตีนและวิตามินต่าง ๆ
            </p>
            <h4 class="mt-4">อัตราการใช้และวิธีการใช้ ปุ๋ยอินทรีย์ </h4>
          <div class="col-lg-8  content mt-2">
            <ul class="mt-4">
              <li><i class="bi bi-1-circle"></i> <span>ใส่ปุ๋ยช่วงรองพื้น อัตรา 200 กก./ไร่ (4 กระสอบต่อไร่) จากนั้นไถพรวน</span></li>
              <li><i class="bi bi-2-circle"></i> <span>แต่งหน้า อัตรา 100 กก./ไร่ (2 กระสอบต่อไร่) จากนั้นไถกลบ</span></li>
            </ul>
	  </div>

          </div>

        </div>


        <div class="row gy-4">

          <div class="col-lg-12 order-2 order-lg-1 content" data-aos="fade-up" data-aos-delay="200">
                <hr>
            <h3 class="text-primary">กากตะกอนหม้อกรอง (Filter Cake)</h3>
	    <p class="fst-italic mt-4">
		กากตะกอนหม้อกรอง (Filter Cake) คือ หรือที่หลายคนเรียกว่า ขี้หม้อกรอง ขี้เค้กอ้อย ขี้อ้อย หรือเค้กอ้อย เป็นตะกอนที่เหลือจากการกรองแยกน้ำอ้อยด้วยในกระบวนการผลิตน้ำตาลทราย ลักษณะเป็นของแข็งสีน้ำตาลปนดำ ตะกอนที่ถูกกรองออกมาใหม่ ๆ จะมีลักษณะคล้ายขี้เป็ด ประกอบด้วยอินทรียวัตถุที่มีประโยชน์ในการปรับปรุงดิน ส่วนประกอบประมาณ 60% ของ Filter Cake เป็นเศษกากอ้อย เศษชิ้นส่วนของใบ กาบใบ ราก เศษดิน ทราย หินหรือกรวด ที่ติดมากับลำอ้อยขณะทำการเก็บเกี่ยว ซึ่งสิ่งเหล่านี้เป็นตัวเพิ่มธาตุอาหารให้ดินในไร่อ้อยได้เป็นอย่างดี จากการวิเคราะห์พบว่า Filter Cake มีธาตุอาหารที่จำเป็นต่อการเจริญเติบโตของพืช ได้แก่ ธาตุไนโตรเจน (N) ประมาณ 3% ฟอสฟอรัส (P) ประมาณ 0.24% และโพแทสเซียม (K) ประมาณ 0.2% จึงมีคุณสมบัติเป็นวัสดุปรับปรุงดินได้เป็นอย่างดี 
            </p>
            <h4 class="mt-4">ประโยชน์ของฟิลเตอร์เค้ก</h4>
          <div class="col-lg-8  content mt-2">
            <ul class="mt-4">
              <li><i class="bi bi-1-circle"></i> <span>ช่วยเพิ่มปริมาณอินทรียวัตถุในดินให้สูงขึ้น</span></li>
              <li><i class="bi bi-2-circle"></i> <span>ลดความเป็นกรดของดิน</span></li>
              <li><i class="bi bi-3-circle"></i> <span>ช่วยให้ดินร่วนซุย โปร่ง ไม่แน่นทึบ</span></li>
              <li><i class="bi bi-4-circle"></i> <span>เพิ่มธาตุอาหารที่เป็นประโยชน์ต่ออ้อย</span></li>
              <li><i class="bi bi-5-circle"></i> <span>เป็นแหล่งอาหารของจุลินทรีย์ในดินที่เป็นประโยชน์</span></li>
            </ul>
          </div>
            <h4 class="mt-4">อัตราการใช้และวิธีการใช้ กากตะกอนหม้อกรอง</h4>
	    <p class="fst-italic mt-4">
		อ้อยปลูก เมื่อทำการไถรื้อถอนตออ้อยเก่า หรือการไถเปิดหน้าดินเพื่อจะปลูกอ้อยใหม่ ก่อนการปลูกอ้อยครั้งต่อไป ให้นำกากตะกอนหม้อกรองมาใส่ในอัตรา 18 – 20 ตันต่อไร่ โดยใส่ให้กระจายกันทั่วทั้งแปลงโดยใช้เครื่องหว่านปุ๋ยหมัก หรือถ้าไม่มีเครื่องหว่านปุ๋ยหมักให้นำกากตะกอนหม้อกรองมาเทกองไว้ตามจุดต่าง ๆ ในแปลงที่จะปลูกอ้อย ต่อจากนั้นใช้รถไถติดใบมีดเกรดหน้า ทำการเกลี่ยให้กากตะกอนหม้อกรองกระจายไปทั่วทั้งแปลง ไถพรวนให้กากตะกอนหม้อกรองคลุกเคล้าลงไปในดิน จากนั้นพักดินทิ้งไว้ 1 – 2 เดือน เพื่อให้เกิดการย่อยสลายจนหมด หากไม่พักดินแล้วทำการปลูกอ้อยเลยทันที อาจมีผลทำให้ต้นอ้อยที่งอกออกมามีอาการขาดธาตุไนโตรเจนได้ เนื่องจากจุลินทรีย์ในดินจะดึงไนโตรเจนจากดินไปใช้ในกระบวนการย่อยสลายเศษซากใบอ้อย ทำให้มีปริมาณไนโตรเจนในดินน้อยลงในช่วงที่มีการย่อยสลาย หลังจากพักดินแล้วจึงทำการเตรียมดินเพื่อปลูกอ้อยต่อไป
            </p>

          </div>

        </div>

      </div>


    </section><!-- /Contact Section -->


<?php include_once( COMPONENT_PATH.'lib_footer.php' ) ?>
